/* Localized versions of Info.plist keys */

CFBundleName = "Flirt test";
CFBundleShortVersionString = "Flirt test version 0.1";
CFBundleGetInfoString = "Flirt test version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
